<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Одно окно");
$APPLICATION->SetDirProperty('inner_left_detail', ' detail');
?>
    <h3 class="h3">Сопровождение проектов по принципу одного окна</h3>
    <p>
        Постановлением Правительства Ханты-Мансийского автономного округа – Югры от 27 декабря 2013 г.
        № 590-п утвержден и <a href="/upload/reglament_po_soprovozhdeniy_invest_proectov.docx">действует регламент по сопровождению инвестиционных проектов в
            Ханты-Мансийском автономном округе – Югре</a>.
    </p>
    <p>
        Для организации сопровождения инвестиционного проекта инвестору (инициатору инвестиционного проекта)
        необходимо заполнить и направить (в электронном виде, на бумажном носителе) в адрес одного из участников
        Регламента заявление на оказание информационно-консультационного сопровождения инвестиционного проекта и
        бизнес-план инвестиционного проекта:

    </p><a class="bid" href="http://investugra.ru/rus/cabinet/type-request/invest-request/" target="_blank">Подать
    заявку<span> на сопровождение инвестиционного проекта</span></a>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>